{"query": "电力公司输变配电典型运维研究报告 Resilience requirements against extreme weather events 数据 分析 现状", "result": "Answer: Power grids require resilience against extreme weather; Taiwan Power Company enhances climate adaptability and resilience through technology and renewable energy. Research focuses on modernizing restoration and integrating flexible resources. Taiwan Power's initiatives aim to ensure stable electricity supply during extreme weather.\n\nDetails:\n装机容量 （万千瓦） 投资额 （亿元） 离岸距离 （km） 水深 （m） 进展/预计 广东阳江青洲一海风项目 40 68.27 50 37-40 建设起止年限为2021-2024 广东阳江青洲二海风项目 60 102.8 55 38-44 建设起止年限为2021-2024 广东阳江青洲四海风项目 50.5 90.02 67 41-46 建设起止年限为2021-2023 三峡阳江青洲五海风项目 100 183.04 71 46.5-52.5 建设起止年限为2021-2024 三峡阳江青洲六海风项目 100 196.36 52 37-46 建设起止年限为2021-2024 三峡阳江青洲七海风项目 100 173.82 70 45-53 建设起止年限为2021-2024 中广核阳江帆石一海风项目 100 188.19 55 40-50 建设起止年限为2021-2024 中广核阳江帆石二海风项目 100 190.35 69 40-50 建设起止年限为2021-2024 汕头中澎一海风项目 ±220 100 191.7 95 -汕头中澎二海风项目 ±320 100 191.7 95 30-50 [...] 资料来源：地方政府官网、国资委官网、国际风力发电网、ChinaPower、国际能源网、龙船风电网、国家电网、南方电网、 北极星电力新闻网、三峡工程报、央视网等，天风证券研究所 海风深远海发展带来柔直需求。 • 深远海或为海风发电趋势。我国沿海区域风能资源丰富，相较于近海风能，远海风能资源更丰富且稳定性更强，或成为海上风电开发趋 势。柔直在输送距离超过70km时具有经济性，在输送距离100km时工程造价可节省约20%，远海风能的开发将配套柔直输电工程的建设。 • 多省份积极布局深海风电。十四五海风规划中深远海海风项目占比较低，目前规划在十四五期间建成的深远海海风项目主要有三峡阳江、 中广核阳江、绿发汕头等项目，离岸距离在50-100km不等。 老旧直流线路改造将持续提供增量。截至2020年，我国已有30余条高压直流输电工程建成投运。但由于常规换流阀中核心元件晶闸管没 有自关断能力，导致其在逆变侧交流系统电压支撑不足的情况下极易发生换相失败。近年来，两网将部分老旧高压直流线路改造提上日 程，潜在直流改造项目有望持续提供增量。 表：十四五已规划的深远海海风项目 项目 电压等 级(kV) [...] 项目进度较快的线路包括直流2条（疆电（南疆）送电川渝特高压、巴丹-吉林-四川），预计2025年有望核准开工；交流1条 （烟威特高压），2025年1月已核准，预计2026年10月前建成投运。 技术路线上，疆电（南疆）送电川渝特高压明确为双端柔直，浙江1000KV环网特高压项目新增GIL管廊方案。 表：已明确规划的直流线路最新进展 数据来源：国家电网、中国能源网、电力设备状态监测公众号、齐鲁网、天风证券研究所 路线 备注 特高压直流 疆电（南疆）送电川渝特高压 送、受端柔性直流换流站各1座，25年有望核准开工 巴丹-吉林-四川 25年有望核准开工 库布齐-上海 腾格里-江西 乌兰布和-京津冀鲁 内蒙古-江苏 青海海南外送 松辽-华北 内蒙古-华东 特高压交流 浙江1000KV环网特高压 嘉兴市、杭州市拟采用GIL管廊方案 烟威特高压 25年1月核准，26年10月前建成投运 达拉特-蒙西 大同-乌兰察布-包头-巴彦淖尔 大同-达拉特-包头 攀西-川南-天府南 42 直流增量：海风柔直和直流改造贡献持续增量\nQI Q G. Research on photovoltaic power station layout optimiz-ation and power generation efficiency improvement strategies [J]. Lamps & lighting, 2025(1): 132-134.\n 李朝阳. 基于阻抗测量技术的架空输电线路覆冰监测系统设 计 [J]. 电力设备管理, 2025(11): 115-117.\nLI C Y. Design of overhead transmission line icing monitoring system based on impedance measurement technology [J].\nElectric power equipment management, 2025(11): 115-117.\n 李磊, 刘桂箐, 张雷, 等. 输电线路极端气象灾害风险智能评估 方法仿真 [J]. 计算机仿真, 2025, 42(6): 144-147, 158. DOI: 10. [...] GUO Q, WU L T, WU J K, et al. Dynamic emergency optimization and control of flexible resources for island distribu-tion network to cope with wind disasters [J/OL]. Southern power system technology, (2025-03-03) [2025-09-19]. \nnet/urlid/44.1643.tk.20250303.1039.004.\n 朱承治, 姜凯华, 姜文东, 等. 台风灾害下电网输电设备故障预 测技术综述 [J]. 高压电器, 2025, 61(5): 10-19. DOI: 10.13296/j.\n1001-1609.hva.2025.05.002. [...] 1155/2017/1205976. 于佳宝, 卓越, 张佳毅, 等. 海岛大跨越输电塔线体系风振响应 及动力失稳分析 [J]. 山东电力技术, 2024, 51(1): 1-10, 23. DOI: 10.20097/j.cnki.issn1007-9904.2024.01.001.\nYU J B, ZHUO Y, ZHANG J Y, et al. Analysis of wind vibration response and dynamic instability of large crossing transmission tower line system between islands [J]. Shandong electric power, 2024, 51(1): 1-10, 23. DOI: 10.20097/j.cnki.issn1007-9904.2024.\n01.001.\n 郭乾, 吴龙腾, 吴杰康, 等. 海岛配电网应对风灾灵活资源动态 应急优化调控 [J/OL]. 南方电网技术, (2025-03-03) [2025-09-19].\n恢复响应环节作为系统弹性提升的最后一个环节，目的是尽可能快地统筹全部恢复资源恢复尽可能多的负荷。在极端自然灾害后，运营商需要尽快调度维修队伍，从“硬件层”对故障元件进行抢修，伴随着对本地分布式电源、应急发电车和需求侧管理等恢复资源的“软件层”调度，对电网弹性的提升具有十分重要的现实意义。\n\n目前就系统硬件的维修主要集中于配电网范畴。维修队伍分布于系统关键设施附近，各小队包括配电杆、线路和变压器等设备的修理资源和几名维修人员。在故障定位后，维修队伍依据经验或预先确定的元件重要度进行修复工作，一般认为元件重要度是传输线路、变电站、关键线路(医院，交通)。但是，故障线路的数量通常多于维修队伍的数量，依靠经验或指南难以对有限的修复资源和行径路线进行最优分配。文献建立了多中心维修队伍调度模型，考虑网络拓扑约束、队伍行径约束、时间窗约束，采用“先分配再调度”的方法降低了求解难度，实现了配电网受损元件的快速恢复。文献考虑元件修复时间的不确定性，建立了维修队伍的在线派遣模型。 [...] ，最小化运行成本。同时，由于其模型考虑了线路故障的概率信息，降低了结果的保守性。 [...] CHEN C,WANG J,TON D.Modernizing distribution system restoration to achieve resiliency against extreme weather events[J].Proceedings of the IEEE,2017,105(7):1267-1288.\n\n LEI S,CHEN C,LI Y,et al.Resilient disaster recovery logistics of distribution systems:co-optimize service restoration with repair crew and mobile power source dispatch[J].IEEE Transactions on Smart Grid,2019,10(6):6187-6202.\n3. 增強電力系統的氣候適應力與韌性：強\n化電網與電源之損害預防，減少停電事\n故，並提升系統復原能力，以確保極端\n氣候下的電力供應穩定性與持續運作能\n力。\n此 外， 台 電 採 用「5-5 研 發 投 資 組 合\n策 略 」(50% 滿 足 公 司 營 運 需 求、50% 發\n展前瞻技術 )，以實現零碳永續目標。透過\n前瞻性技術研發與創新應用，台電不僅能\n提前布局淨零減碳所需技術，亦能在穩定\n供電、能源使用效率提升、與環境保護措\n施推行等業務發揮關鍵作用。\n透過這些研發策略與落實行動，台電\n不僅為台灣永續發展貢獻力量，更將在全\n球淨零碳排轉型中展現負責任且具前瞻性\n的企業領導力，推動電力產業邁向更環保、\n更智慧的永續未來。\n5\n-- 6 of 295 --\nAbstract\n二、研究發展主要成果－ ( 一 ) 數位轉型與經營管理\n6\n電力系統滲透測試案例及防禦應用研究\nPower System Penetration Testing Cases and Defense\nApplication Research\nThis research project is based on the [...] 「 碳 捕 捉 利 用 與 封 存 (CCUS)」、「 科 技\n儲能」等旗艦計畫，透過大規模發展太陽\n光電、離岸風電、地熱及小水力等再生能\n源，並推動氫能發電技術，加速減煤進程。\n此外，為確保高占比再生能源穩定供應，\n政府亦強化電網韌性與智慧調度，以提升\n再生能源併網穩定性，確保電力供應安全，\n實現減碳與能源穩定並行的目標。\n在內外部趨勢影響下，台電作為台灣\n能源電力的主要供應者，面對極端氣候加\n劇、再生能源裝置容量快速成長、電動車\n普及，以及半導體與 AI 產業用電需求提升\n等多重挑戰，須以研發先行推動能源轉型，\n並聚焦於「淨零轉型」、「數位轉型」及「韌\n性調適」三大研發主軸，優先投入以下關\n鍵議題：\n1. 低碳及零碳能源創新：開發多元綠能技\n術，加速地熱、氫能、碳捕捉利用與封\n存 (CCUS) 研發與落地應用，以實現能\n源結構低碳化。\n2. 以數位化方式提升能源效率、設備可靠\n度與系統靈活性：導入 AI 強化火力電廠\n運維技術以提升發電效率，實施數位化\n資產管理確保設備可靠度，利用智慧化\n系統增強電力供需的調度彈性，打造靈\n活的現代再生能源電網。 [...] ( 三 ) 技術服務 .......................................................278\n( 四 ) 與國外技術交流 .................................................282\n( 五 ) 綜合研究所統籌全公司研究計畫項目 ...............................292\n-- 5 of 295 --\n5\n一、研發試驗方向與展望\n全 球 暖 化 與 氣 候 變 遷 的 影 響 日 益 加\n劇， 極 端 氣 候 事 件 頻 繁 發 生。2024 年 已\n成 為 有 紀 錄 以 來 最 熱 的 一 年， 全 球 平 均\n氣 溫 首 次 超 過 工 業 化 前 水 準 1.5 ° C。 近\n期，美國加州遭遇歷史性野火肆虐，而台\n灣 2024 年 年 均 溫 亦 創 下 自 1897 年 有 紀\n錄以來新高，六個百年測站的平均氣溫達\n24.97° C，較歷史均值高出 1.66° C。此外，\n台 灣 在 2024 年 遭 受 三 個 中 度 以 上 颱 風 侵\n未经书面许可，任何机构和个人不得以任何形式翻版、复制和发布。如引用须注明出 处为“联合资信评估股份有限公司” ，且不得对本报告进行有悖原意的引用、删节和 修改。 未经授权刊载或者转发本研究报告的， 联合资信将保留追究其法律责任的权利。 本研究报告中的信息均来源于公开资料， 联合资信对这些信息的准确性、 完整性 或可靠性不作任何保证。 本研究报告所载的资料、 意见及推测仅反映联合资信于发布 本研究报告当期的判断， 仅供参考之用， 不构成出售或购买证券或其他投资标的要约 或邀请。 在任何情况下， 本研究报告中的信息和意见均不构成对任何个人的投资建议。 联 合资信对使用本研究报告及其内容而造成的一切后果不承担任何法律责任。 [...] 可靠性差，倾向于大面积停电 对电网运行状态的实时监控和评估，大大提高了电 网抵御自然灾害和网络攻击的能力 兼容性 大规模集中发电，不能适应小 型分布式电源的接入 兼容大量小型发电设备和储能设备的接入 高效性 电网运行效率受人工、制度等 多方面因素的影响 利用数字信息技术，可以动态优化电力资源配置， 提高电网运行效率 交互性 终端用户只是单一的消费者， 用户与电力公司的信息互动很 少 用户可以实时了解电价以及用电信息从而合理安排 用电，并且从单一的消费者转变成电力交易的参与 者 资料来源： 《中国智能电网发展综述》 ，联合资信整理 清洁能源占比以及电气化率大幅提升等对电网的响应处理能力提出更高的要求， 能源电力配置方式将由“部分感知、单向控制、计划为主” ，转变为“高度感知、双 向互动、智能高效” ，但我国配电网目前在故障识别隔离、数据采集、自动化、智能 化水平等方面仍存在较大提升空间。随着新能源、分布式电源、电动汽车、储能和微 电网等业态快速发展，终端用电负荷也呈现增长快、变化大、多样化、复杂化的新趋 势，增加了配电系统的复杂程度与管控难度。新能源随机性的影响显著，动态负荷波 [...] 但从应付账款规模及合同负债情况来看， 企业对上游占款能力较强。 （2）企业业务结构呈多元化；具备较强技术实力且较早实现多元化经营布局的企业 盈利稳定性更强。 一般通用电力设备产品由于技术和生产工艺壁垒不高， 产品同质性 强；特殊电力设备企业大量的研发投入、产品升级及新产品推出，技术优势显著，产 品主要集中于特高压、超高压领域。例如许继电气股份有限公司业务横跨一二次、交 直流领域，涉及直流输电及电力电子、智能变配电业务、智能轨道交通及工业智能化 业务、智能用电业务、电动汽车充换电及驱动控制业务、新能源业务等。国电南瑞科 技股份有限公司产品线涵盖发、输、变、配、用、调度、信息通信等各领域，从电力 生产、传输到分配全过程，业务涉及电网自动化及工业控制、继电保护及柔性输电、 电力自动化信息通信和发电及水利环保等领域， 具备丰富的产品线并呈现多元化的业 务结构。 电力设备制造行业技术相对成熟， 企业竞争力主要集中于稳定的长期业务合 作关系及较强的成本控制能力。 业务结构的多元化和较强的技术实力有助于提升企业 抗风险能力，增强业务稳定性。 表2.1 2021", "timestamp": 1764426839.3307111}